[
    {
        "id": "0",
        "name": "Пирамида Хеопса",
        "country": "Египет, Эль-Гиза",
        "description": [
            "Существует множество мнений о том, когда построили пирамиду Хеопса и кто это сделал. Самые оригинальные предположения – это различные версии о строительстве, завершенном еще задолго до всемирного потопа не пережившими его цивилизациями, а также гипотезы об инопланетных создателях. Несмотря на то что никто не знает точного времени, когда была построена пирамида Хеопса, в Египте на официальном уровне празднуется дата начала ее строительства – 23 августа 2560 г. до н.э. Последние раскопки, проведенные в начале ХХI века, свидетельствуют, что труд строителей пирамид был тяжелым, но вместе с тем о них хорошо заботились. У них было калорийное питание из мяса и рыбы и удобные спальные места. Многие египтологи придерживаются мнения, что они даже не были рабами. Изучая идеальные пропорции Великой пирамиды в Гизе, ученые пришли к выводу, что уже в те времена древние египтяне очень хорошо знали, что такое золотое сечение, и активно использовали его принцип при создании чертежа.",
            "Ученые до сих пор не могут прийти к единому мнению, как древние люди строили пирамиду Хеопса из огромных каменных глыб. По найденным рисункам на стенах других египетских пирамид сделано предположение, что каждый блок рабочие вырубали в скалах, а затем тащили к месту строительства по пандусу, изготовленному из кедра. История не имеет единого мнения и по поводу того, кто был задействован в работах – крестьяне для которых во время разлива Нила не было другой работы, рабы фараона или наемные рабочие.",
            "Сложность состоит в том, что блоки нужно было не только доставить к месту строительства, но и поднять на огромную высоту. Пирамида Хеопса до постройки Эйфелевой башни была самым высоким сооружением на Земле. Решение этой задачи современные архитекторы видят по-разному. По официальной версии для подъема использовались примитивные механические блоки. Страшно представить, сколько людей погибло при строительстве таким методом. Когда рвались веревки и ремни, державшие глыбу, она могла раздавить десятки людей своим весом. Особенно тяжело было установить верхний блок постройки на высоте 140 метров над землей.",
            "Некоторые ученые предполагают, что древние люди обладали технологией управления земной гравитацией. Блоки весом более 2 тонн, из которых построена пирамида Хеопса, могли перемещаться при таком методе с легкостью. Строительство выполнялось наемными рабочими, знавшими все секреты ремесла, под предводительством племянника фараона Хеопса. Не было человеческих жертв, непосильного труда рабов, только строительное искусство, достигшее высочайших технологий, которые нашей цивилизации недоступны.",
            "Пирамида имеет основание одинаковое с каждой стороны. Его длина равна 230 метров и 40 сантиметров. Удивительная точность для древних необразованных строителей. Плотность кладки камней настолько велика, что между ними невозможно просунуть лезвие бритвы. Площадь в пять гектаров занята одним монолитным строением, глыбы которого соединены особым раствором. Внутри пирамиды несколько ходов и камер. Имеются вентиляционные отверстия, выходящие на разные стороны света. Предназначение многих внутренних помещений остается загадкой. Грабители вынесли все ценное задолго до того, как в гробницу вошли первые археологи.",
            "В настоящее время пирамида внесена в список культурного наследия Юнеско. Ее фото украшает многие египетские туристические проспекты. В XIX веке власти Египта хотели разобрать огромные монолитные блоки древних сооружений для строительства дамб на реке Нил. Но затраты труда намного превосходили выгоды от работы, поэтому памятники древней архитектуры стоят по сей день, восхищая паломников долины Гиза."
        ],
        "images": [
            "img/1/main.png",
            "img/1/1.png",
            "img/1/2.png",
            "img/1/3.png",
            "img/1/4.png",
            "img/1/5.png",
            "img/1/6.png",
            "img/1/7.png"
        ]
    },
    {
        "id": "1",
        "name": "Висячие сады Семирамиды",
        "country": "Ирак, ~Багдад",
        "description": [
            "Термин «Висячие сады Семирамиды» знаком любому школьнику, в основном, как второе по значимости сооружение из Семи чудес света. По легендам и упоминаниям древних историков их построил для своей жены правитель Вавилона Навуходоносор II в VI веке до н.э. В наши дни сады и дворец полностью уничтожены как человеком, так и стихиями. Из-за отсутствия прямых доказательств существования постоянно нет официальной версии об их расположении и дате возведения.",
            "Подробное описание встречается у древнегреческих историков Диодора и Стабона, четкие детали представил вавилонский историк Берос (III век до н. э.). По их данным в 614 г. до н. э. Навуходоносор II заключает мир с мидийцами и женится на их принцессе Амитис. Выросшая в горах, полных зелени, она с ужасом восприняла пыльный и каменный Вавилон. Чтобы доказать свою любовь и утешить ее, царь приказывает начать строительство грандиозного дворца с террасами для деревьев и цветов. Одновременно с началом строительства в столицу начали доставлять саженцы и семена торговцы и воины с походов.",
            "Четырехъярусное сооружение располагалось на высоте в 40 м, поэтому его было видно далеко за стенами города. Указанная историком Диодором площадь поражает: по его данным длина одной стороны была около 1300 м, второй – чуть меньше. Высота каждой террасы составляла 27,5 м, стены поддерживали каменные колонны. Архитектура не была примечательной, основной интерес представляли зеленые насаждения на каждом уровне. Для ухода за ними наверх подавалась рабами вода, стекающая в виде водопадов к нижним террасам. Процесс орошения был непрерывным, иначе сады бы не выжили в том климате.",
            "До сих пор непонятно, почему названы они были именем царицы Семирамиды, а не Амитис. Семирамида – легендарная правительница Ассирии жила двумя веками ранее, ее образ практически обожествлялся. Возможно, это отразилось в работах историков. Несмотря на многие противоречия, факт существования садов не вызывает сомнения. Упоминания об этом месте встречается у современников Александра Македонского. Считается, что он умер в этом месте, поразившим его воображение и напоминающим ему родную страну. После его смерти сады и сам город пришли в упадок.",
            "В наше время от этой уникальной постройки не осталось значимых следов. Развалины, указанные Р. Кольдевеем (исследователем древнего Вавилона), отличаются от других руин только каменными плитами в подвале и представляют интерес разве что для археологов. Для посещения этого места необходимо ехать в Ирак. Турфирмы организовывают экскурсии на древние развалины, расположенные в 90 км от Багдада рядом с современным г. Хилл. На фото наших дней видны только глиняные холмы, засыпанные бурыми обломками.",
            "Альтернативную версию предлагает оксфордский исследователь С. Далли. Она утверждает, что висячие сады Семирамиды были построены в Ниневии (современный г. Мосул на севере Ирака) и сдвигает дату постройки на два века раньше. В настоящее время версия основана только на расшифровке клинописных таблиц. Для выяснения, в какой стране находились сады – Вавилонском царстве или Ассирии, требуется проведение дополнительных раскопок и исследований курганов Мосула."
            ],
        "images": [
            "img/2/main.png",
            "img/2/1.png",
            "img/2/2.png",
            "img/2/3.png",
            "img/2/4.png",
            "img/2/5.png",
            "img/2/6.png",
            "img/2/7.png"
        ]
    },
    {
        "id": "2",
        "name": "Статуя Зевса в Олимпии",
        "country": "Греция",
        "description": [
            "Несчастными считались жители Древней Греции, кто не видел эту статую Зевса в Олимпии. Главное украшение храма Зевса Антипатр Сидонский еще в III веке до нашей эры отнес к списку 7 чудес света. Самая запоминающаяся работа скульптора Фидия – статуя Зевса в Олимпии потрясала всех современников, увидевших ее.",
            "Автором статуи стал известный афинский скульптор Фидий. Для создания главной статуи Греции потребовалось даже соорудить специальное помещение, соответствующее размерам храма. В процессе создания статуи помогали ученик Колот и брат Панен. Статуя Зевса в Олимпии предстала перед публикой в 435 году до нашей эры. По рассказам Фидий лично следил за реакцией пришедших людей, удивленных величием громовержца. Даже сложилось мнение, что сам Зевс лично спустился к скульптору, чтобы попозировать. Так главный религиозный центр Греции обзавелся еще одной достопримечательностью.",
            "За все свое существование статую несколько раз реставрировали. Статуя Зевса в Греции подвергалась повреждению молнией, землетрясением, были случаи кражи ее золотых частей. Особое внимание уделяли ей римляне. Так император Калигула в 40 году собирался привезти в Рим изваяния и изображения всех значимых памятников завоеванной Греции, под этот список попадала и статуя Зевса. Но по легенде во время работ статуя расхохоталась, и все разбежались в диком страхе, а статуя по-прежнему оставалась в Олимпии.",
            "В последний раз о ней упоминается в 363 году нашей эры. После принятия христианства в 391 году все языческие храмы подвергаются закрытию, и храм Зевса разрушается. Есть упоминания, что статую Зевса где-то в начале V века перевозят в Константинополь, где она по сообщению византийского историка Кедрена полностью уничтожается в результате пожара 475 года.",
            "Статуя Зевса Олимпийского была сделана из золота и слоновой кости, в так называемой хризоэлефантинной технике. Для украшения статуи привезли 200 килограммов чистого золота. По описанию современников Зевс сидел на троне, голову его украшал венок, в правой руке он держал богиню победы Нику, в левой — скипетр, увенчанный орлом. Плащ Зевса украшали изображения животных и цветов. Ноги Зевса опирались на скамейку. Трон возвышался на огромном пьедестале — 9,5 на 6,5 метров.",
            "Отдельное внимание уделялось украшению трона чуда света статуи Зевса в Олимпии. Он был исполнен из черного дерева, золота, слоновой кости и драгоценных камней. Трон был обильно заполнен изображениями сцен древнегреческой мифологии. Каждая ножка трона содержала четыре Ники, на перекладинах между ножками представлялись сцены войны греков с амазонками и спортивные соревнования. Росписью трона занимался брат Фидия, художник Паненом. В сценах присутствуют образы знаменитых Геракла, Тезея, Прометея, Ахилла, Аполлона, Артемиды, Гелиоса, Геры, Гермеса, Афродиты, Афины, Посейдона. Разумеется, среди этих картин присутствует лично и сам Зевс."
            ],
        "images": [
            "img/3/main.png",
            "img/3/1.png",
            "img/3/2.png",
            "img/3/3.png",
            "img/3/4.png",
            "img/3/5.png",
            "img/3/6.png",
            "img/3/7.png"
        ]
    },
    {
        "id": "3",
        "name": "Храм Артемиды Эфесской",
        "country": "Турйия, Сельчук",
        "description": [
            "Храм Артемиды Эфесской входил в число семи чудес света, но до наших дней в своем первозданном виде не сохранился. Более того, осталась лишь малая часть этого шедевра архитектуры, которая напоминает, что некогда древний город Эфес славился своими красотами и чтил богиню плодородия.",
            "Храм Артемиды Эфесской располагался на территории современной Турции. В античные времена здесь был процветающий полис, в нем велась торговля, проживали выдающиеся философы, скульпторы, живописцы. В Эфесе почитали Артемиду, она была покровительницей все даров, которые преподносили животные и растения, а также помощницей в деторождении. Именно поэтому в честь нее был составлен масштабный план строительства храма, который по тем временам было непросто возвести.",
            "В итоге святилище получилось довольно большим, с шириной 52 м и длиной 105 м. Высота колонн составляла 18 м, всего их насчитывалось 127. Считается, что каждая колонна была подарком одного из царей. Сегодня увидеть чудо света можно не только на картинке. В Турции воссоздан великий храм в уменьшенном виде. Для тех, кому интересно, где расположена копия, можно посетить парк Миниатюрк в Стамбуле.",
            "Храм богине плодородия возвели не только в Эфесе, ведь строение с таким же названием было на острове Корфу в Греции. Этот исторический памятник был не таким масштабным, как эфесский, но также считался выдающимся произведением архитектуры. Правда, на сегодняшний день и от него мало что осталось.",
            "Храм Артемиды Эфесской возводили дважды, и каждый раз его ждала печальная судьба. Масштабный проект был разработан Херсифроном в начале VI в. до н. э. Именно он выбрал необычное место для возведения будущего чуда света. В этой области часто были землетрясения, поэтому для основания будущего строения избрали болотистую местность, которая уменьшала толчки и предотвращала разрушения от природного катаклизма.",
            "Средства на строительство были выделены царем Крезом, но ему так и не удалось увидеть этот шедевр в законченном виде. Дело Херсифрона продолжил его сын Метаген, а закончили Деметрий и Пеоний в начале V в. до н. э. Храм был построен из белого мрамора. Скульптуру Артемиды сделали из слоновой кости, украсили драгоценными камнями и золотом. Внутренняя отделка настолько впечатляла, что строение по праву считалось одним из красивейших в мире. В 356 году до н. э. великое творение окутали языки пламени, отчего он потерял свое былое очарование. Многие детали конструкции были деревянными, поэтому они сгорели дотла, а мрамор стал черного цвета от копоти, ведь потушить огонь в таком массивном строении в те времена было невозможно."
            ],
        "images": [
            "img/4/main.png",
            "img/4/1.png",
            "img/4/2.png",
            "img/4/3.png",
            "img/4/4.png",
            "img/4/5.png",
            "img/4/6.png",
            "img/4/7.png"
        ]
    },
    {
        "id": "4",
        "name": "Мавзолей в Галикарнасе",
        "country": "Турция, Бодрум",
        "description": [
            "Мавзолей в Галикарнасе — великолепный памятник греческой архитектуры, признан одним из семи чудес света Древнего Мира.В IV веке до н.э. в столице Карии городе Галикарнас (юго-восток Малой Азии) была построена великолепная усыпальница для карийского правителя Мавсола и его жены Артемисии II. Это сооружение впоследствии и стали называть по имени Мавсола (греч. Mausoleion) мавзолеем. Строительство началось еще при жизни Мавсола, но до окончания строительства он не дожил.",
            "По некоторым данным строительством руководила Артемисия, очень любившая своего мужа и мечтавшая таким образом увековечить его память. Именно поэтому Мавзолей в Галикарнасе (Древняя Греция) считают памятником любви и одним из 7 чудес света, наряду с храмом Артемиды в Эфесе и Колоссом Родосским.",
            "Мавзолей в Галикарнасе был задуман как храм и усыпальница, его строили греческие архитекторы Пифей и Сатир, так же были приглашены знаменитые скульпторы того времени Скопас (его работы украшали второй Храм Артемиды в Эфесе), Леохар, Брикасид и Тимофей.",
            "В архитектурном плане здесь наблюдалось смешение стилей, что делало мавзолей уникальным сооружением, т.к. в то время аналогов ему не существовало. Мавзолей в Галикарнасе – великолепная гробница, которая была очень необычной формы для того времени и просто гигантских размеров. Основание мавзолея представляло собой пятиярусный прямоугольник (почти квадрат), облицованный плитами белого мрамора. Сверху его украшал скульптурный фриз — мраморные рельефы длиной 117 м с изображениями сражений греческих воинов с амазонками.",
            "Усыпальница была расположена в периптере, помещенном на основании. Его окружали 39 одиннацатиметровых колонн, которые поддерживали крышу в форме ступенчатой пирамиды из 24 ступеней. На крыше возвышалась мраморная квадрига — античная колесница, запряженная четверкой лошадей. В колеснице стояли огромные скульптуры Мавсола и его жены Артемисии. Внутри усыпальницы стояли мраморные саркофаги царя и его жены. У подножия мавзолея расположились мраморные львы и статуи всадников.",
            "Гробница была так не похожа на все усыпальницы, существовавшие ранее, что была названа по имени ее создателя «мавзолеем». Мавзолей в Галикарнасе (Турция) простоял почти 1800 лет но был разрушен во время сильного землетрясения. В 15 веке на его развалинах крестоносцы возвели замок Святого Петра. Для строительства использовали сохранившиеся мраморные блоки. После изгнания крестоносцев, на этом месте турки построили крепость Бодрум."
            ],
        "images": [
            "img/5/main.png",
            "img/5/1.png",
            "img/5/2.png",
            "img/5/3.png",
            "img/5/4.png",
            "img/5/5.png",
            "img/5/6.png",
            "img/5/7.png"
        ]
    },
    {
        "id": "5",
        "name": "Колосс Родосский",
        "country": "Греция, Родос",
        "description": [
            "Две тысячи лет тому назад Античные мудрецы составили список самых прекрасных и величественных построек мира. Им дали звучное название – Семь Чудес Света. В Египте находились пирамида Хеопса и Александрийский Маяк. В материковой Греции статуя Зевса из слоновьей кости. В Вавилоне Висячие сады Семирамиды. На территории современной Турции стояло самое посещаемое культовое строение того времени Храм Артемиды Эфесской, там же находилась гробница Царя Мафсола украшенная сотнями скульптур в натуральную величину. А над островом Родос возвышался Колосс Родосский – самая большая бронзовая скульптура в мире.",
            "Двадцать три столетия назад на Греческом острове Родос появилось настоящее чудо инженерной мысли и грандиозное произведение искусства, поразительное даже по сегодняшним меркам. Это была самая крупная скульптура в мире – Колосс Родосский. Остров Родос находится в Средиземном море примерно в 16-ти километрах от Турецкого побережья. Столица острова, город Родос, была точным местом расположения статуи. К сожалению, остальная информация, которую находят ученые в Античных источниках, уже не такая точная и не особенно подробная. Из этих источников мы знаем, что Колосс Родосский имел высоту более 30-ти метров, был сделан из бронзы, что строители использовали металлический каркас заполненный камнями и глиной, один только палец статуи был размером со взрослого человека. Но нам не известно ни точного места расположения статуи, ни точного описания ее внешнего вида.",
            "Есть много версий описания того, как выглядел Колосс Родосский. На одном из канонических изображений мы видим фигуру, стоящую с факелом в руках, а между ее расставленных ног неспешно проплывают суда, входящие в порт Родоса. Это очень сильный и впечатляющий до мурашек образ, но большинство факторов указывают на то, что Колосс выглядел совершенно по-другому и вовсе не стоял как ворота в порт столицы острова. И как бы лично мне не хотелось верить именно в эту версию, но трезвые рассуждения и сопоставление фактов заставляют искать более реальную версию облика гигантской статуи.",
            "Остров Родос имел очень выгодное географическое положение, его жители свободно торговали со многими странами, что обеспечило богатство города в целом и каждого горожанина в отдельности. После смерти Александра Македонского, его наследники в кровавой борьбе начали делить унаследованные земли. Жители острова Родос поддержали одного из них — Птолемея, но другой наследник, Антигон, посчитал это не справедливым, и отправил своего сына, Деметрия I, уничтожить город. Враги использовали осадные башни – огромные деревянные катапульты, которые устанавливали на кораблях. Осада началась в 305 году до нашей эры, длилась более года и закончилась неожиданно, когда полководец просто бросил все орудия и осадные сооружения и отвел свои сорокатысячные войска. Жителям Родоса удалось задержать врагов до прибытия армии Птолемея и защитить свою Родину. Именно в честь этого события и было решено установить величественную статую богу Гелиосу, основателю острова Родос и любимому Богу островитян. Для этого были разобраны и проданы осадные машины и оставшиеся от захватчиков корабли.",
            "Огромную статую строили, начиная от основания, так как строительных лесов в те времена еще не использовали, то возводили вокруг нее насыпь, на которой находились мастера, и которая постоянно увеличивалась. Жители острова не имели возможности наблюдать за ходом работ, а Колосса Родосского увидели уже после того, как насыпь была убрана. Высота постамента, вероятно мраморного, составляла 15 метров, высота самой статуи 34 или 36 метров.",
            "Колосс изображал Гелиоса, Бога Солнца и покровителя острова Родос. Жители Родоса верили, что именно он сотворил их остров самым прекрасным и солнечным на свете и самозабвенно поклонялись ему. Одна из самых красивых древних легенд об острове Родос гласит, что после битвы с Титанами Зевс решил разделить мир между Богами. Однако в этот момент бог Солнца Гелиос отсутствовал, так как освещал Землю, и не получил никакого владения. Гелиос жил на восточном побережье Эгейского моря и ежедневно, с самого утра, он на своей золотой колеснице, в которую были запряжены четыре крылатых коня, отправлялся на запад, а вечером, в золотой ладье, возвращался на восток. Поняв всю несправедливость содеянного, Зевс пообещал Гелиосу любую первую землю, поднявшуюся со дна океана, какой бы она не была. И пока Зевс произносил эти слова, со дна моря начал подниматься удивительной красоты остров. Гелиос, преисполненный радости, сделал его самым прекрасным и солнечным островом Средиземноморья и назвал в честь своей любимой супруги Роды – Родосом."
            ],
        "images": [
            "img/6/main.png",
            "img/6/1.png",
            "img/6/2.png",
            "img/6/3.png",
            "img/6/4.png",
            "img/6/5.png",
            "img/6/6.png",
            "img/6/7.png"
        ]
    },
    {
        "id": "6",
        "name": "Александрийский маяк",
        "country": "Египет, Александрия",
        "description": [
            "Лишь одно из семи чудес древнего мира имело практическое предназначение – Александрийский маяк. Исполнял он сразу несколько функций.. Он позволял кораблям без особых проблем подойти к гавани, а наблюдательный пункт, расположенный наверху уникального сооружения, давал возможность следить за водными просторами и вовремя замечать неприятеля. Местные утверждали, что свет Александрийского маяка сжигал вражеские судна ещё до их приближения к берегу. А если им и удавалось подойти к побережью, статуя Посейдона, находящаяся на куполе удивительной конструкции, издавала пронзительный предостерегающий крик.",
            "Высота старинного маяка составляла 140 метров – намного выше окружающих зданий. В древности здания не превышали трёх этажей и на их фоне Фаросский маяк казался огромным. Тем более что на момент окончания строительства оно оказалось самым высоким зданием древнего мира и являлось таковым ещё чрезвычайно длительное время. Александрийский маяк построили на восточном побережье небольшого острова Фарос, расположенного возле Александрии – главного морского порта Египта, построенного Александром Македонским в 332 г. до н.э. Также он известен в истории как Фаросский маяк.",
            "Александрийский маяк давал возможность кораблям без проблем заплывать в порт, успешно обходя подводные камни, отмели и другие препятствия залива. Благодаря этому после возведения одного из семи чудес объёмы торговли света резко возросли. Маяк также служил дополнительным ориентиром для моряков: пейзаж египетского побережья довольно-таки разнообразен – в основном одни лишь низменности и равнины. Поэтому сигнальные огни перед входом в гавань были как нельзя кстати.",
            "Такое масштабное строительство требовало огромных ресурсов. Притом не только финансовых и трудовых, но также и интеллектуальных. Птоломей I эту проблему решил довольно быстро. Как раз в то время он завоевал Сирию, поработил евреев и увёл их в Египет. Часть из них впоследствии он задействовал для возведения маяка. Именно в это время (в 299 г. до н.э.) он заключил перемирие с Деметрием Полиоркетом, правителем Македонии (отцом его был Антигон, злейший враг Птоломея, который умер в 301 г. до н. э).",
            "Таким образом, перемирие, огромное количество рабочей силы и другие благоприятные обстоятельства, дали ему возможность начать строительство грандиозного чуда света. Хотя точная дата начала строительных работ до сих пор не определена, исследователи убеждены, что это случилось где-то между 285/299 гг. до н. э. Наличие дамбы, построенной ранее и соединявшей остров с континентом, значительно облегчало задачу.",
            "Строительство Александрийского маяка было поручено мастеру Сострату из Книдии. Птолемей пожелал, чтобы на здании было начертано лишь его имя, говорящее о том, что именно он создал это великолепное чудо света. Но Сострат был настолько горд своей работой, что вначале выбил на камне своё имя. А затем наложил на него очень толстый слой штукатурки, на которой написал имя египетского правителя. Со временем штукатурка осыпалась, и мир увидел подпись архитектора."
            ],
        "images": [
            "img/7/main.png",
            "img/7/1.png",
            "img/7/2.png",
            "img/7/3.png",
            "img/7/4.png",
            "img/7/5.png",
            "img/7/6.png",
            "img/7/7.png"
        ]
    }
]