<section class="col-md-6 offset-md-3">
    <div class="pyramide bg-image text-white" style="background-image: url('/img/1/main.png'); background-size: cover; padding:5%; border-radius: 2%; margin: 2%;">
        <a href="/wonders/1" style="text-decoration: none; color: white"><h1>Пирамида Хеопса</h1></a>
        <p>Египет, Эль-Гиза</p>
        <p>
            Единственное из чудес света, сохранившееся до наших дней и самое древнее из них - она была построена около 4500 лет назад.
            Внутри пирамиды находится три камеры, расположенные одна над другой. Камеры, судя по всему, планировалось использовать как усыпальницы, однако две из них так и не были закончены.
            Одной из загадок пирамиды является восходящий проход с тремя гранитными «пробками», которые невозможно сдвинуть, а их назначение остается неизвестным.
        </p>
    </div>
    
    <div class="gurden bg-image text-white" style="background-image: url('/img/2/main.png'); background-size: cover; padding:5%; border-radius: 2%; margin: 2%;">
        <a href="/wonders/2" style="text-decoration: none; color: white"><h1>Висячие сады Семирамиды</h1></a>
        <p style="color: whitesmoke">Ирак, ~Багдад</p>
        <p>
            По легенде, сады были построены вавилонским царем Навуходоносором для своей жены Амитис. По другой версии, их соорудили благодаря царице Семирамиде, правившей в Вавилоне, как предполагают, в IX веке до нашей эры.
            Некоторые версии ставят под сомнение существование садов, поскольку никаких вавилонских текстов, где бы они упоминались, не сохранилось. Их описания встречаются лишь у поздних древнегреческих и римских авторов. Археологических подтверждений существования садов Семирамиды тоже обнаружено не было.
        </p>
    </div>

    <div class="statue bg-image text-white" style="background-image: url('/img/3/main.png'); background-size: cover; padding:5%; border-radius: 2%; margin: 2%;">
        <a href="/wonders/3" style="text-decoration: none; color: white"><h1>Статуя Зевса в Олимпии</h1></a>
        <p style="color: whitesmoke">Греция</p>
        <p>
            Статуя Зевса была возведена в V веке до нашей эры в одноименном храме города Олимпия. Ни статуя, ни храм до наших дней не дошли, но по сохранившимся описаниям известно, что статуя изображала бога-громовержца, сидящего на троне со скипетром и фигурой богини победы Ники. 
            Его ноги покоились на скамейке, поддерживаемой львами, а голову украшал позолоченный венец.
        </p>
    </div>

    <div class="temple bg-image text-white" style="background-image: url('/img/4/main.png'); background-size: cover; padding:5%; border-radius: 2%; margin: 2%;">
        <a href="/wonders/4" style="text-decoration: none; color: white"><h1>Храм Артемиды в Эфесе</h1></a>
        <p style="color: whitesmoke">Турйия, Сельчук</p>
        <p>
            Греческий храм, построенный в честь Артемиды - богини охоты, плодородия и женского целомудрия. Также известен как храм Дианы. Находился в греческом городе Эфес - нынешнем турецком Сельчуке.
            Храм пережил несколько разрушений и реконструкций, наводнений и пожаров, а затем отстраивался заново.
            Самая известная - последняя версия - была восстановлена на деньги Александра Македонского. По легенде, когда родился будущий полководец, некий тщеславный гражданин по имени Герострат поджег храм, желая обрести известность.
        </p>
    </div>

    <div class="mausoleum bg-image text-white" style="background-image: url('/img/5/main.png'); background-size: cover; padding:5%; border-radius: 2%; margin: 2%;">
        <a href="/wonders/5" style="text-decoration: none; color: white"><h1>Мавзолей в Галикарнасе</h1></a>
        <p style="color: whitesmoke">Турция, Бодрум</p>
        <p>
            Был построен в IV веке до нашей эры как усыпальница Мавсола - правителя Карии - местности, на территории нынешней Турции. 
            Приказ о строительстве мавзолея был отдан женой Мавсола Артемисией, которая также была его родной сестрой.
            Согласно сохранившимся сведениям, мавзолей был 45 метров в высоту, а четыре его стороны были украшены скульптурами. 
            Большинство из них не сохранилось, от других уцелели только фрагменты, хранящиеся в Британском музее Лондона.
        </p>
    </div>

    <div class="colossus bg-image text-white" style="background-image: url('/img/6/main.png'); background-size: cover; padding:5%; border-radius: 2%; margin: 2%;">
        <a href="/wonders/6" style="text-decoration: none; color: white"><h1>Колосс Родосский</h1></a>
        <p style="color: whitesmoke">Греция, Родос</p>
        <p>
            Гигантская статуя бога Солнца Гелиоса была построена в III веке до нашей эры в греческом городе Родос и простояла чуть дольше 50 лет.
            Бог Гелиос был не просто почитаем на Родосе - он считался его создателем. По легенде, он своими руками вынес остров из глубины морской.
            Сооружения было погублено Родосским землетрясением, которое произошло с 226, либо 227 году до нашей эры. Узнав о разрушении Колосса, египетский царь Птолемей III собирался пожертвовать деньги на его восстановление, но дельфийский оракул запретил ему делать это, дабы не сердить бога Гелиоса. 
            Так, статуя осталась лежать на земле - «поверженная землетрясением и переломленная у коленей», - как писал античный географ и историк Страбон.
        </p>
    </div>

    <div class="lighthouse bg-image text-white" style="background-image: url('/img/7/main.png'); background-size: cover; padding:5%; border-radius: 2%; margin: 2%;">
        <a href="/wonders/7" style="text-decoration: none; color: white"><h1>Александрийский маяк</h1></a>
        <p style="color: whitesmoke">Египет, Александрия</p>
        <p>
            Маяк на египетском острове Фарос неподалеку от Александрии, построенный во II веке до нашей эры.
            Маяк был единственным из чудес света, которое имело практическое применение. Он освещал кораблям путь в александрийский порт и служил наблюдательным пунктом.
            Маяк был поврежден в результате череды землетрясений. В некоторых источниках указано, что сначала обвалился верх, затем упала статуя.
            Известно, что после этого на маяке установили купол в стиле исламской архитектуры. Самый сильный ущерб маяку нанесло землетрясение 1303 года. Последние части исчезли после 1408 года, когда султан Кайт-бей построил на месте руин маяка крепость.
        </p>
    </div>

</section>